[
  "hotkey-helper",
  "obsidian-new-note-new-window",
  "obsidian-advanced-codeblock",
  "code-emitter",
  "obsidian-icon-folder",
  "mermaid-tools",
  "drawio-obsidian",
  "obsidian-image-auto-upload-plugin",
  "oz-image-plugin",
  "webpage-html-export",
  "obsidian-style-settings",
  "make-md",
  "obsidian-git",
  "obsidian-banners",
  "execute-code"
]